
/* Class = "IBUINavigationItem"; title = "Settings"; ObjectID = "31"; */
"31.title" = "Settings";

/* Class = "IBUIBarButtonItem"; title = "Menu"; ObjectID = "32"; */
"32.title" = "Menu";

/* Class = "IBUILabel"; text = "Login"; ObjectID = "34"; */
"34.text" = "Login";

/* Class = "IBUILabel"; text = "Password"; ObjectID = "35"; */
"35.text" = "Password";

/* Class = "IBUILabel"; text = "New user? Register here :"; ObjectID = "41"; */
"41.text" = "New user? Register here :";

/* Class = "IBUILabel"; text = "Automatically..."; ObjectID = "45"; */
"45.text" = "Automatically...";

/* Class = "IBUILabel"; text = "Music"; ObjectID = "49"; */
"49.text" = "Music";

/* Class = "IBUILabel"; text = "Sounds"; ObjectID = "52"; */
"52.text" = "Sounds";

/* Class = "IBUILabel"; text = "Audio levels"; ObjectID = "53"; */
"53.text" = "Audio levels";

/* Class = "IBUILabel"; text = "World Challenge Account"; ObjectID = "54"; */
"54.text" = "World Challenge Account";

/* Class = "IBUINavigationItem"; title = "Register"; ObjectID = "82"; */
"82.title" = "Register";

/* Class = "IBUIBarButtonItem"; title = "Cancel"; ObjectID = "83"; */
"83.title" = "Cancel";

/* Class = "IBUINavigationItem"; title = "Choose your country"; ObjectID = "146"; */
"146.title" = "Choose your country";

/* Class = "IBUILabel"; text = "Login :"; ObjectID = "196"; */
"196.text" = "Login :";

/* Class = "IBUITextField"; placeholder = "Confirm password"; ObjectID = "199"; */
"199.placeholder" = "Confirm password";

/* Class = "IBUILabel"; text = "Create a new Account"; ObjectID = "200"; */
"200.text" = "Create a new Account";

/* Class = "IBUILabel"; text = "Password :"; ObjectID = "201"; */
"201.text" = "Password :";

/* Class = "IBUIButton"; disabledTitle = "Register !"; ObjectID = "203"; */
"203.disabledTitle" = "Register !";

/* Class = "IBUIButton"; highlightedTitle = "Register !"; ObjectID = "203"; */
"203.highlightedTitle" = "Register !";

/* Class = "IBUIButton"; normalTitle = "Register !"; ObjectID = "203"; */
"203.normalTitle" = "Register !";

/* Class = "IBUIButton"; selectedTitle = "Register !"; ObjectID = "203"; */
"203.selectedTitle" = "Register !";

/* Class = "IBUILabel"; text = "*"; ObjectID = "206"; */
"206.text" = "*";

/* Class = "IBUILabel"; text = "*"; ObjectID = "207"; */
"207.text" = "*";

/* Class = "IBUILabel"; text = "*"; ObjectID = "208"; */
"208.text" = "*";

/* Class = "IBUILabel"; text = "*"; ObjectID = "209"; */
"209.text" = "*";

/* Class = "IBUILabel"; text = "Country :"; ObjectID = "210"; */
"210.text" = "Country :";

/* Class = "IBUIButton"; disabledTitle = "Choose one"; ObjectID = "211"; */
"211.disabledTitle" = "Choose one";

/* Class = "IBUIButton"; highlightedTitle = "Choose one"; ObjectID = "211"; */
"211.highlightedTitle" = "Choose one";

/* Class = "IBUIButton"; normalTitle = "Choose one"; ObjectID = "211"; */
"211.normalTitle" = "Choose one";

/* Class = "IBUIButton"; selectedTitle = "Choose one"; ObjectID = "211"; */
"211.selectedTitle" = "Choose one";

/* Class = "IBUINavigationItem"; title = "World rankings"; ObjectID = "268"; */
"268.title" = "World rankings";

/* Class = "IBUIBarButtonItem"; title = "Menu"; ObjectID = "276"; */
"276.title" = "Menu";

/* Class = "IBUINavigationItem"; title = "Rankings"; ObjectID = "305"; */
"305.title" = "Rankings";

/* Class = "IBUIBarButtonItem"; title = "Rankings"; ObjectID = "306"; */
"306.title" = "Rankings";

/* Class = "IBUINavigationItem"; title = "Manage Friends"; ObjectID = "312"; */
"312.title" = "Manage Friends";

/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "328"; */
"328.title" = "Back";

/* Class = "IBUITextField"; placeholder = "Enter friend name here..."; ObjectID = "334"; */
"334.placeholder" = "Enter friend name here...";

/* Class = "IBUILabel"; text = "Edit your friends List"; ObjectID = "343"; */
"343.text" = "Edit your friends List";

/* Class = "IBUINavigationItem"; title = "License"; ObjectID = "385"; */
"385.title" = "License";

/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "388"; */
"388.title" = "Back";

/* Class = "IBUIBarButtonItem"; title = "Website"; ObjectID = "390"; */
"390.title" = "Website";

/* Class = "IBUILabel"; text = "When ending a race"; ObjectID = "396"; */
"396.text" = "When ending a race";

/* Class = "IBUILabel"; text = "Save best results"; ObjectID = "397"; */
"397.text" = "Save best results";

/* Class = "IBUILabel"; text = "Display rankings"; ObjectID = "399"; */
"399.text" = "Display rankings";

/* Class = "IBUINavigationItem"; title = "How to play ?"; ObjectID = "405"; */
"405.title" = "How to play ?";

/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "407"; */
"407.title" = "Back";

/* Class = "IBUILabel"; text = "Friends ranking"; ObjectID = "411"; */
"411.text" = "Friends ranking";

/* Class = "IBUILabel"; text = "Country ranking"; ObjectID = "415"; */
"415.text" = "Country ranking";

/* Class = "IBUILabel"; text = "World"; ObjectID = "418"; */
"418.text" = "World";

/* Class = "IBUILabel"; text = "View Mode"; ObjectID = "442"; */
"442.text" = "View Mode";

/* Class = "IBUISegmentedControl"; 443.segmentTitles[0] = "Tux's Eyes"; ObjectID = "443"; */
"443.segmentTitles[0]" = "Tux's Eyes";

/* Class = "IBUISegmentedControl"; 443.segmentTitles[1] = "Third Person"; ObjectID = "443"; */
"443.segmentTitles[1]" = "Third Person";

/* Class = "IBUITabBarItem"; title = "Classic"; ObjectID = "457"; */
"457.title" = "Classic";

/* Class = "IBUITabBarItem"; title = "Time trial"; ObjectID = "458"; */
"458.title" = "Time trial";

/* Class = "IBUILabel"; text = "Those two options requires that you have a valid internet connection at this moment (Wi-Fi, 3G or EDGE). If this is not the case, no problem, your result will be backed up and saved online later when you go to the World Rankings pannel."; ObjectID = "484"; */
"484.text" = "Those two options requires that you have a valid internet connection at this moment (Wi-Fi, 3G or EDGE). If this is not the case, no problem, your result will be backed up and saved online later when you go to the World Rankings pannel.";
